[
	{
		"id": "001",
		"nombre": "Aleatorio Tiempo Ruleta Argentina",
		"participes": [
			"Alejandro D. Fenos",
			"Stefano Vittaca",
			"Gabriel Ordoñez",
			"Milton",
			"Milton Zini",
			"Damián \"Chompi\" Giménez",
			"Christian Heinz",
			"Ingrid Fainstein Oliveri",
			"Juma Nalda",
			"Martin Mochi",
			"El Piojo",
			"Joe Ablop",
			"Ivan Silberstein"
		],
		"descripcion": "Ya después de tantos años de componer y grabar tenía que sacar algo. La pandemia fue como mi click. Me obligó internamente a publicar algo. Decidí montar una selección de temas y sacarlos. Album compilacion de múltiples canciones propias y con amigos. El nombre del disco quiere denotar que son todos temas de diferentes momentos, diferentes personas, diferentes estilos. ¡Pero todo made in Argentina papá!",
		"portada": "/images/atra.jpg",
		"anio": "2020",
		"temas": [
			{
				"id": "atra01",
				"nombre": "El Jinete",
				"ruta": "/musicadf/eljinete.mp3",
				"participes": [
					"Martin Mochi",
					"Milton Zini",
					"Ingrid Fainstein Oliveri",
					"Alejandro D. Fenos",
					"Juma Nalda",
					"Stefano Vitacca",
					"Damián \"Chompi\" Giménez"
				],
				"descripcion": "Descripción: Uno de mis primeros temas solitas subidos pensados, recuerdo grabaciones en el ex local de Ivan, en lo de Chompi el yorugua con sus instrumentos de percu raros brasileros, letras con el Moncho en su lugar y debates con Stefa en casa. Ni hablar de la incorporación de Juma en la bata. Milton e Ingrid fantásticos.",
				"anio": "2020"
			},
			{
				"id": "atra02",
				"nombre": "Perdido en el Tiempo",
				"ruta": "/musicadf/perdidoeneltiempo.mp3",
				"participes": [
					"Alejandro D. Fenos",
					"Gabriel Ordoñez",
					"Stefano Vitacca",
					"Christian Heinz"
				],
				"descripcion": "Descripción: Recuerdo las sesiones en ese barrio privado. Un paraíso para elegir guitarras en una sala llena de instrumentos y equipos. Tocar con las mejores que probé, elegir e incorporar por poder nomas. El tema tiene Una les paul grabada para los estribillos y una stratocaster y un telecaster para las estrofas. Hermosos recuerdos de Pirutecnia.",
				"anio": "2020"
			},
			{
				"id": "atra03",
				"nombre": "Hijo de la Noche",
				"ruta": "/musicadf/hijodelanoche.mp3",
				"participes": [
					"Alejandro D. Fenos",
					"Gabriel Ordoñez",
					"Stefano Vitacca",
					"Christian Heinz"
				],
				"descripcion": "Descripción: Idea improvisada con Pirutecnia en las salas de almagro de mario bravo y corrientes. Christian en el piano y sus arreglos ¡que maravilla! La forma de dividir la bata de Stefa con el aro y el tacho me encanta. Gaby en las voces siempre dandolo todo... ¡ni hablar cuando tocaba el bajo como en este tema! Pirutecnia en su esplendor.",
				"anio": "2020"
			},
			{
				"id": "atra04",
				"nombre": "En3",
				"ruta": "/musicadf/entres.mp3",
				"participes": [
					"Alejandro D. Fenos",
					"Ivan Silberstein",
					"Ramiro A. Fenos",
					"Gerardo \"Piojo\" Sanchez",
					"Stefano Vitacca",
					"Damián \"Chompi\" Giménez"
				],
				"descripcion": "Descripción: Momentos tristes. Veniamos de una separación. Los que quedamos armamos otro proyecto maravilloso llamado Etnia Rupik. Tuvo cosas lindas como este tema que grabamos en lo de Stefa en su casa cerrando las puertas del balcón para no joder demasiado a los vecinos. Rama se copó con el Saxo, Piojo con un ampli la descosió. El tema nace de Ivan y un riff maravilloso contado de 3, el final idea de Stefa que quería volver al hard rock y al cuatro cuartos para mostrar el contraste.",
				"anio": "2020"
			},
			{
				"id": "atra05",
				"nombre": "Pierdas",
				"ruta": "/musicadf/piedras.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Cuando estudiaba sonido me gustaba usar música propia para probar cosas. Siempre tuve base q arranca en B, medio hipnótica en la mente simplemente la plasme de esa forma... En realidad esa idea viene de una grabación más vieja en una consola que le compré a Leo que me permitía manejar todo desde el mismo lugar con sonidos de guitarra maravillosos. Charly tenía una similar que usaba en sus giras para grabar sus ideas, yo grababa mis ideas ahí, todavía la tengo. En esa consola nace este tema a través de una idea. Memorias.",
				"anio": "2020"
			},
			{
				"id": "atra06",
				"nombre": "Sangre 2",
				"ruta": "/musicadf/sangredos.mp3",
				"participes": [
					"Alejandro D. Fenos",
					"Gabriel Ordoñez",
					"Stefano Vitacca",
					"Christian Heinz"
				],
				"descripcion": "Descripción: Más allá del lugar que era hermoso porque fue parte de la trilogía de Hijo de la Noche, Perdido en el Tiempo y este tema, la energía que generaba nos encantaba. Teníamos en Pirutecnia un tema que era nuestra obra más querida, Sangre, un tema psicodélico que disfrutabamos mucho. Cuando compusimos este tema nos hizo recordar el clima que generaba a ese tema y decidimos llamarlo provisoriamente Sangre 2. El provisional se convirtió en efectivo como suele suceder tras el uso. Recuerdo el Slide del medio grabarlo con una petaca de Whisky mientras escuchaba la letra, 'el león entonará su melodía triunfal...'...",
				"anio": "2020"
			},
			{
				"id": "atra07",
				"nombre": "El 9no Octogenario",
				"ruta": "/musicadf/novenooctogenario.mp3",
				"participes": ["Alejandro D. Fenos", "Juma Nalda"],
				"descripcion": "Descripción: Épocas de experimentación con rítmicas, distintos instrumentos virtuales, formas de comprimir y agregar modulación y delay. Párticularmente nace por la métrica. Cuando un se divierte experimentando es más fácil. Luego le compartí esa locura a Juma para que le meta las bata una locura parece un pulpo. Me gusta hacer viajar en mi música, que se sienta una historia; algo único; cada instante trato de que sea original.",
				"anio": "2020"
			},
			{
				"id": "atra08",
				"nombre": "Urbanización",
				"ruta": "/musicadf/urbanizacion.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Vivir en un departamento sobre Av Rivadavia... es como que siempre es un quilombo. Intente abstraerme, me bajé sonidos ambientes de un bosque me puse auriculares y con la guitarra acústica me puse a componer encima. Luego la idea era molestar esa tranquilidad de lo compuesto. Por eso el concepto de Urbanización se convierte en un proceso humano, estructurado, denso, dominante y agresivo.",
				"anio": "2020"
			},
			{
				"id": "atra09",
				"nombre": "Atsilaminim",
				"ruta": "/musicadf/atsilaminim.mp3",
				"participes": [
					"Alejandro D. Fenos",
					"Gabriel Ordoñez",
					"Stefano Vitacca",
					"Damián \"Chompi\" Giménez"
				],
				"descripcion": "Descripción: La idea era hacer algo minimalista como escuchaba mi viejo en esa época. Clásicos videos de luces de autos en ciudades pasando en cámara rápida, junto a gente fantasma que no se distingue a esa velocidad. Asíque metí metronomo y repetición. Luego, años después, mi amigo Joe Ablop le metió el piano, cuando teníamos el estudio en Parque Patricios, La Escena del Crimen.",
				"anio": "2020"
			},
			{
				"id": "atra10",
				"nombre": "Madera de las Sierras",
				"ruta": "/musicadf/maderadelassierras.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Aquellos que me conocen saben que tengo sangre cordobesa también. En uno de mis cientos de viajes parando en lo de mis primos, en Aguas de Oro. Un lugar hermoso, descansando cerca de la pileta, a metros del río con mis primos en el sol. Hay lugares en donde uno se siente uno con si mismo pero, que dependen también de la compañia. Mis primos, unos músicos increibles. El Diegote me prestó su guitarra criolla preciosa, imposible no ponerse a componer en esa fiesta. El Andy las charlas de música y del universo.",
				"anio": "2020"
			}
		]
	},

	{
		"id": "002",
		"nombre": "Buenos Aires Sumergido",
		"participes": ["Alejandro D. Fenos"],
		"descripcion": "Un album compuesto en 2 semanas en el 2025, con la intensión de perder el control. Hacer y sacar, nada de demorar los temas o esperar a la perfección. Con la intensión de ser Lo Fi. Quería aprender a usar el Live Ableton y siempre la mejor forma de aprender es a las piñas. Un disco que sirva para tener de fondo para estudiar, ese fue el objetivo. También quiero dar un especial agradecimiento a Hernán Perez.",
		"portada": "/images/adfBas.jpg",
		"anio": "2025",
		"temas": [
			{
				"id": "bas01",
				"nombre": "Burbujas de Madera Transparente",
				"ruta": "/musicadf/burbujasdemaderatransparente.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Los temas no están en el orden en el que se compusieron. Éste fue el décimo en ver la luz, me pareció una buena forma de arrancar.",
				"anio": "2025"
			},
			{
				"id": "bas02",
				"nombre": "Comandante a General",
				"ruta": "/musicadf/comandanteageneral.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: El quinto tema compuesto de esas 2 semanas. Disfruto mucho en general crear climas oscuros, pero el camino de hacer un disco chill para estudiar no lo suele contemplar. Naturalmente me sale hacer temas asi, me cuestan más los 'alegres'. Fue un verdadero reto tratar de dejar al mínimo la cantidad de temas como éste.",
				"anio": "2025"
			},
			{
				"id": "bas03",
				"nombre": "Reloj al Alba",
				"ruta": "/musicadf/relojalalba.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Cuarto día de composición. Personalmente creo que es el tema más bonito del disco, la 'conversación' entre el piano, el bajo y la guitarra se siente natural. Como detalle, la primer frase del piano natural post intro me costó una banda bouncearla/renderizarla/descargarla. Si lo escuchás con auriculares seguramente notás que cuando termina esa frase se asoma un pitido. El VST (Instrumento Virtual) que usaba no me dejaba exportar sin agregarle por alguna extraña razón un pitido como feedback o acople. Literal me volvió loco, no pude solucionarlo por eso no se escucha la cola del piano, simplemente tiene un Fade out. Más allá de esa anécdota, el tema fue un gran disfrute de hacer.",
				"anio": "2025"
			},
			{
				"id": "bas04",
				"nombre": "Origen",
				"ruta": "/musicadf/origen.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: El verdadero catalizador de toda la obra. En esa época me encontraba escuchando mucho Lo Fi que me daba paz en momentos tranquilos sin sumergirme en el silencio. Queriendo aprender a usar el Live Ableton terminó saliendo este tema. El primero. Tuvo el destino más cruel. La semana siguiente, en pleno torrente creativo para el disco desapareció. Llamar a las carpetas de tus temas por la fecha de creación creeme que no es una buena idea. Al renombrar y querer organizar (ya que no podía distinguir que tema era cual) terminé borrando la carpeta sin percatarme. Tuve que conformarme con la última bajada, el único .WAV que quedaba...",
				"anio": "2025"
			},
			{
				"id": "bas05",
				"nombre": "Pierdas",
				"ruta": "/musicadf/pajarosurfista.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Número 3 en creación. Cumple su propósito, se deja escuchar sin mostrar protagonismo y al final le pone un poco más de onda funky para cambiar. La gran mayoría de los nombres de las canciones vienen a sugerencia de mi pareja Sofía a quien adoro. Para no aburrir agregar audios externos suele estar muy bueno si está bien llevado. Después de nombrarlo le agregué los sonidos de gaviotas para terminar de complementar el funky.",
				"anio": "2025"
			},
			{
				"id": "bas06",
				"nombre": "Arrebol y el Charco",
				"ruta": "/musicadf/arrebolyelcharco.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: La complejidad no suele traer la conexión rápidamente. Una simple base alegre o divertida puede ser más entretenida aunque no tan original. Sentía que tenía la música pero necesitaba un acompañamiento. Surfeando en youtube encontré , por alguna razón, un discurso de una niña en Méjico que me conmovió con sus sabias palabras, y me pareció que era lo que le faltaba al tema. El octavo tema materializado también en menos de 24 horas.",
				"anio": "2025"
			},
			{
				"id": "bas07",
				"nombre": "Cristal Oblicuo",
				"ruta": "/musicadf/cristaloblicuo.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Casi uno de los últimos temas en componerse. Quería salir un poco del metronomo y de los bits, agarre el piano y me puse a tocar un poco usando como sonido un Piano Electrico. Tocando vino la melo, grabé en una toma. Corregí el Midi creado y le agregué otros sonidos. Después vino el resto. Otro detalle a destacar es el sonido del punteo de la guitarra, de los más desopilantes que he logrado.",
				"anio": "2025"
			},
			{
				"id": "bas08",
				"nombre": "BONUS Piano Hop",
				"ruta": "/musicadf/bonudspianohop.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Aquellos temas con base como ésta fueron los últimos. Este fue el principio del final, ya cansado de armar beats con el Live Ableton. La guitarra tenemos un largo recorrido, pero más largo (pero con menos actividad) es el recorrido que tengo con el piano. Puse la base, y la armonía vino sola. En mi mente bailaba al compás del piano, era re divertido. El resto vino solo. A destacar el sonido del punteo de viola, me enrosqué en usar un pedal que no suelo usar, el Fuzz Factory, salió esa locura... ¡Tengo que empezar a usarlo un poco más! ",
				"anio": "2025"
			},
			{
				"id": "bas09",
				"nombre": "El Espejo Del Campanario",
				"ruta": "/musicadf/elespejodelcampanario.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: En toda camada incontrolable de temas hay una oveja negra. Este fue el segundo tema en salir. Aburrido, triste, melancólico. No me gusta, no lo hubiera sacado si no fuera por el concepto de perder el control y ceder a 2 semanas intensas de composición y trabajo. Lo único que rescato es el efecto que se genera al minuto 1:41. Me hace acordar a 2 temas de Sumo que vinen uno detras del otro que son 'Teléfonos / White Thrash'. Lo que pasa en esas canciones es que Teléfonos es re bajonero y después de fumarte unos minutos, White Thrash aparece y es un subidón para arriba. En mi tema esto no sucede ni a gancho pero al menos en ese minuto se pierde la melancolía y se vuelve como más natural.",
				"anio": "2025"
			},
			{
				"id": "bas10",
				"nombre": "Jarilla y Miel",
				"ruta": "/musicadf/jarillaymiel.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Tema N° 6 en composición. Siento que es el más apropiado dentro de la categoría de 'Música para Estudiar'. Por alguna razón me toca una vibra sensible este tema.",
				"anio": "2025"
			},
			{
				"id": "bas11",
				"nombre": "Vitacuna",
				"ruta": "/musicadf/vitacuna.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Uno de los temas del final. le agregué la mandolina para darle un poco de variedad tímbrica al disco. Algunos temas no nacieron sólo en un día. Esta fue una base que surgió mientras grababa otro, decidí usar esa base para el tema del día siguiente.",
				"anio": "2025"
			},
			{
				"id": "bas12",
				"nombre": "Llamada Perdida",
				"ruta": "/musicadf/llamadaperdida.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Número primo. El séptimo tema en componerse. La mitad del disco. Ésta es la onda que más me gusta, el problema es que posiblemente no sirva mucho para estudiar. El Massive siempre ayudando en la locura. El inicio es un arpegio de piano interpretado con mucho delay en los costados. Es bastante irregular y me gustaba el groove. Los audios agregados en distintos idiomas le dan el nombre al tema claramente. Otro detalle, las guitarras del final mientras suena el telefono, tienen un efecto muy divertido con un plug in que simula ser un Buda y que se mueve a medida que modificas los valores, modulando la señal.",
				"anio": "2025"
			},
			{
				"id": "bas13",
				"nombre": "Jugando en el Patio",
				"ruta": "/musicadf/jugandoenelpatio.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Manteniendo la onda chill, el noveno tema en componerse. Me tomé bastante tiempo en hacer entrar bien los audios extras agregados, quería mostrar la inocencia y la alegría de niños jugando. Muchas veces no hay sonido más lindo que ese.",
				"anio": "2025"
			},
			{
				"id": "bas14",
				"nombre": "Bonus Hopper",
				"ruta": "/musicadf/bonushopper.mp3",
				"participes": ["Alejandro D. Fenos"],
				"descripcion": "Descripción: Último tema en componerse y en cerrar el disco. Ya quería salir del chill, me aburría. El proceso de composición puede ser bastante embolante. Las horas pasan repitiendo toma tras toma, editando cosas que ya escuchaste mil veces. En ese afán de salir de esa metodología simplemente mande una base, tire grooves personales que suelo hacer nada demasiado original si vamos al caso pero con la intensión de tener un buen funky. Un tema divertido y bailable para cerrar el disco. Una experiencia hermosa.",
				"anio": "2025"
			}
		]
	},
	{
		"id": "003",
		"nombre": "Empiojado",
		"participes": [
			"Alejandro D. Fenos",
			"El Piojo",
			"Vasco Baraian",
			"Francisco Gamas",
			"Joe Ablop"
		],
		"descripcion": "Single compuesto con el Piojo",
		"portada": "/images/empiojado.jpg",
		"anio": "2025",
		"temas": [
			{
				"id": "emp001",
				"nombre": "Empiojado",
				"ruta": "/musicadf/empiojado.mp3",
				"participes": [
					"ADF",
					"Piojo",
					"Vasco Baraian",
					"Francisco Gamas",
					"Joe Ablop"
				],
				"descripcion": "Descripción: Entre los seres maravillosos que me regaló la vida se encuentra el Piojo. Días, semanas, meses de zapadas bluseras. Un dúo guitarra/armónica insaciable. Cuando me establecí en Ledc, quería hacer algo con el piojo, se convirtió en mi sonidista. Me grabó como un sonidista profesional cuando yo flasheaba con la guitarra, el bajo y la batería. No sólo participó en la armónica, también recuerdo las reflexiones en la Reserva Ecológica Costanera Sur, sentados en la playa mirando al horizonte escribiendo palabras sobre la mala suerte para la canción que luego el Vasco se apropiaría. Francisco, vecino de La Escena Del Crimen, siempre presente cuando lo necesitan, metió su Pedal Steel haciendo envidiar hasta a Jack White. Lo del Vasco Baraian, cuando lo tuve con el Mic en frente... ¡Pfff! ¡Mamita que vozarrón! No fue necesario darle ninguna indicación, tomó la letra, se hizo dueño y hasta metió alguna palabra. Una locura el control sobre su registro. Su voz con su overdrive natural, una belleza.",
				"anio": "2025"
			}
		]
	}
]
